/* Display name and description for this extension. */
"CFBundleDisplayName" = "Baterias";

/* Bundle name */
"CFBundleName" = "Baterias";

/* (No Comment) */
"com.apple.notificationcenter.widget.description" = "Mostra o estado da bateria do seu Mac, fones Bluetooth e dispositivos móveis.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2019 - 2022 Buddy Software LTDA. Todos os direitos reservados.";

